<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2012 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------
// $Id: zh-cn.php 2867 2012-04-02 09:05:24Z liu21st@gmail.com $

/**
 +------------------------------------------------------------------------------
 * ThinkPHP 泰语言包
 +------------------------------------------------------------------------------
 * @category   Think
 * @package  Lang
 * @author   liu21st <liu21st@gmail.com>
 * @version  $Id: zh-cn.php 2867 2012-04-02 09:05:24Z liu21st@gmail.com $
 +------------------------------------------------------------------------------
 */
return array(
  "game" => 'เกม',
  "classic" => 'คลาสสิก',
  "landscape" => 'ภูมิ',
  "qq_fashion" => 'QQ แฟชั่น',
  "beauty" => 'ความงาม',
  "cartoon" => 'การ์ตูน',
  "tv" => 'โทรทัศน์',
  "auto" => 'รถยนต์',
  "sports" => 'กีฬา',
  "photo" => 'ภาพ',
  
);
